export default {
    mileList: [
        {
            time: "2018年4月",
            desc: "金银猫党支部在陆家嘴综合党委的支持下正式成立，金银猫的党建工作迎来了一个新台阶，标志着公司在政治与思想工作的方向上更迈进了一步。"
        },
        {
            time: "2017年12月",
            desc: "金银猫荣获由上海金融信息行业协会颁发的“2017年上海金融信息行业 行业贡献奖”。"
        },
        {
            time: "2017年11月",
            desc: "金银猫携手海口联合农商银行上线资金存管系统，资金安全全面升级。"
        },
        {
            time: "2017年04月",
            desc: "金银猫获得国资背景企业中能源电力燃料有限公司战略入股。"
        },
        {
            time: "2017年01月",
            desc: "上海市互联网金融行业协会人才专业委员会揭牌仪式举行，金银猫当选为上海市互联网金融行业协会人才专业委员会委员。"
        },
        {
            time: "2016年11月",
            desc: "中共上海市委党校第二分校贵州省现代金融专题培训班师生莅临金银猫参观培训。"
        },
        {
            time: "2016年09月",
            desc: "金银猫正式成为“中国互联网金融协会会员单位”；同月，金银猫喜获中央财政扶持。"
        },
        {
            time: "2016年06月",
            desc: "由《今日财富》杂志举办的2016中国普惠金融服务创新论坛暨第二届“金蜂奖”颁奖典礼上，金银猫荣获“2016中国普惠金融平台服务奖”。"
        },
        {
            time: "2016年03月",
            desc: "金银猫荣获“上海市互联网金融行业协会理事单位”；同月，成为首批“互联网金融信息安全公共服务平台”企业会员。"
        },
        {
            time: "2015年11月",
            desc: "由《今日财富》杂志举办的“首届‘金象奖’颁奖盛典”上，金银猫荣获2015中国独立财富最佳创新奖。"
        },
        {
            time: "2015年10月",
            desc: "金银猫荣获国家“高新技术企业”认定；同月，金银猫荣获第四届中国创新创业大赛优秀企业奖。"
        },
        {
            time: "2015年09月",
            desc: "上海市市委党校经济调研部对金银猫进行深度考察，对金银猫在风险控制、业务模式和运营推广策略方面给予高度评价。"
        },
        {
            time: "2015年07月",
            desc: "金银猫入驻全球首家互联网金融博物馆；同月，金银猫与微软Windows Azure达成战略技术合作伙伴。"
        },
        {
            time: "2015年06月",
            desc: "《福布斯》中文版发布的“中国互联网金融50”榜单中，金银猫成为唯一一家上榜的互联网票据财富管理平台。"
        },
        {
            time: "2015年05月",
            desc: "上海银监局主管领导莅临指导，对平台推出的创新型票据财富管理模式给予充分肯定。"
        },
        {
            time: "2015年03月",
            desc: "阜新银行入驻金银猫银行专区。"
        },
        {
            time: "2015年02月",
            desc: "金银猫新品“余额猫”上线。"
        },
        {
            time: "2014年11月",
            desc: "金银猫牵手兴业银行。"
        },
        {
            time: "2014年10月",
            desc: "金银猫与大地保险建立合作关系。"
        },
        {
            time: "2014年09月",
            desc: "金银猫与富滇银行、上海闵行上银村镇银行签订合作协议。"
        },
        {
            time: "2014年08月",
            desc: "金银猫与京东、苏宁合作产品正式上线。"
        },
        {
            time: "2014年06月",
            desc: "中国人民银行领导对金银猫进行了专题调研，并对金银猫的风控及定位给予了充分肯定。"
        },
        {
            time: "2014年05月",
            desc: "金银猫与新浪微财富建立合作关系。"
        },
        {
            time: "2014年04月",
            desc: "金银猫与太平洋保险签署战略合作协议，使安全财富管理体系多增加了一重安全保障。"
        },
        {
            time: "2014年03月",
            desc: "金银猫与大众保险签署战略合作协议。"
        },
        {
            time: "2013年11月18日",
            desc: "金银猫平台上线，推出中国最早创新互联网票据财富管理产品。"
        },
        {
            time: "2013年09月27日",
            desc: "上海金银猫金融服务有限公司顺势而生。"
        }
    ]
};
//# sourceMappingURL=data.js.map