export default {
    securityList: [
        {
            title: "投资安全",
            content: [
                {
                    subTitle: "资产优质—票据财富管理 稳盈安心",
                    desc: "平台专注于票据财富管理市场，融资项目以真实、合法的商业汇票（银行承兑汇票 商业承兑汇票）作质押担保，收益稳健，安全性高；银票财富管理项目到期后，由出票银行无条件兑付，稳健增值。"
                }
            ]
        },
        {
            title: "资金安全",
            content: [
                {
                    subTitle: "资金流向——用户资金 银行存管",
                    desc: "金银猫与银行签署资金存管协议，投资者资金账户与平台自有账户分开运行，实现投资者资金与平台资金完全隔离。"
                }
            ]
        },
        {
            title: "数据与隐私安全",
            content: [
                {
                    subTitle: "安全套接层协议和128 位加密技术",
                    desc: "平台支持安全套接层协议和128位加密技术，用户在进行会员管理、个人账户管理、充值等涉及敏感信息操作时，信息将会被自动加密后安全发送。"
                },
                {
                    subTitle: "全面隐私保护",
                    desc: "平台严格遵守国家相关法律法规，设有严格的信息安全机制，全面保护用户提供的信息，除客户事先同意、或应政府部门及上级监管机构的要求而披露之外，不会向任何外部机构披露。"
                },
                {
                    subTitle: "数据安全承诺",
                    desc: "采取各种合适的物理、电子和管理方面的措施来保护数据，以实现对数据安全的承诺。"
                },
                {
                    subTitle: "灾备应急",
                    desc: "基于Windows Azure 存储提供数据本地异地多重备份，保障数据高度可靠，支持99.9%的运行时间服务级别协议，支持异地灾备恢复。"
                }
            ]
        },
        {
            title: "专业风控",
            content: [
                {
                    subTitle: "精挑细选 筛选优质项目",
                    desc: "基于多年的线下票据行业经验，平台采用严格的准入门槛，遴选优质票据，从源头控制风险，对于以商业承兑汇票作质押物的融资企业，平台通过实地考察，对企业的信用、经营状况、还款能力等做详尽调查及有效评估。"
                },
                {
                    subTitle: "真伪双重验票 票据银行托管",
                    desc: "平台验票团队与托管银行共同验票，有效保障每一张票据的真实性，所有质押票据由托管银行进行统一托管。"
                },
                {
                    subTitle: "第三方担保 安全升级",
                    desc: "对于以商业承兑汇票作质押物的融资项目，平台引入具有债务清偿能力的第三方担保机构，由银行、大型国有企业、大型国有担保公司或大型企业集团等出具保函，为项目到期后按时归还借款本息提供连带责任担保。"
                }
            ]
        },
        {
            title: "风险管理",
            content: [
                {
                    subTitle: "风险评估流程",
                    desc: "1.基本准入  2.尽职调查 3.信用评估 4.人工审核  5.发布借款"
                },
                {
                    subTitle: "风险预警管理",
                    desc: "我们对借款项目进行了风险测评，并在平台上进行了充分的风险提示。同时，我们也将按照监管要求对项目信息和借款人信息及时进行披露。"
                },
                {
                    subTitle: "催收方式",
                    desc: "1.早期催收 2.中期催收 3.委外催收 4.法律行动；如果用户逾期未归还借款，风险管理部门将第一时间通过短信、电话等方式提醒用户进行还款。然后会联系该借款人的紧急联系人、直系亲属、单位等督促用户尽快还款。如果该借款人仍未还款，交由专业的催收团队与第三方专业机构合作，进行包括上门等一系列的催收工作，直至采取法律手段。"
                }
            ]
        }
    ]
};
//# sourceMappingURL=data.js.map