export default {
    productList: [
        {
            title: '余额猫',
            info: '余额猫是一款经用户授权的操作工具。用户投资时，自动为用户匹配优质的借款项目；用户申请赎回时，为用户转让债权。由承兑汇票作为最终还款保障，兼顾收益和灵活性。'
        },
        {
            title: '银企众盈',
            info: '企业持有由银行出具的未到期兑付凭证即银行承兑汇票作为最终还款保证，通过金银猫平台向投资人借款，以实现融资。最低1元起投，到期由银行刚性兑付，兑付款作为投资者本息的还款来源，收益高于银行同期理财产品。'
        },
        {
            title: '商融保盈',
            info: '是金银猫为大型企业或信用优质企业融资推出的板块，“商融”针对企业端，金银猫旨在为企业提供快捷的融资渠道；“保盈”针对投资端，旨在为投资者提供安全、高收益的理财选择。该板块融资项目的担保方为国企、央企、大型上市公司、大型集团企业、银行或资信良好的担保公司，金银猫在严格审核融资企业和担保方资质后，融资企业通过金银猫平台直接向投资人借款，若企业不能按时或全额还款，将由担保方代为支付企业应还本息。'
        }
    ]
};
//# sourceMappingURL=data.js.map