export default {
    importantInfoList: [
        {
            main: "公司减资、合并、分立、解散或申请破产",
            out: "无"
        },
        {
            main: "公司依法进入破产程序",
            out: "无"
        },
        {
            main: "公司被责令停业、整顿、关闭",
            out: "无"
        },
        {
            main: "公司涉及重大诉讼、仲裁，或涉嫌违法违规被有权机关调查，或受到刑事处罚、重大行政处罚",
            out: "无"
        },
        {
            main: "公司法定代表人、实际控制人、持股5%以上的股东、主要负责人、董事、监事、高级管理人员的变更",
            out: "2017年4月1日 5%以上的股权变更"
        },
        {
            main: "公司法定代表人、实际控制人、持股5%以上的股东、主要负责人、董事、监事、高级管理人员涉及重大诉讼、仲裁，或涉嫌违法违纪被有权机关调查，或受到刑事处罚、重大行政处罚，或被采取强制措施",
            out: "无"
        },
        {
            main: "公司主要或者全部业务陷入停顿",
            out: "无"
        },
        {
            main: "存在欺诈、损害出借人利益等其他影响网络借贷信息中介机构经营活动的重大事项",
            out: "无"
        },
        {
            main: "其他应披露的信息",
            out: "无"
        }
    ]
};
//# sourceMappingURL=data.js.map