<template>
<div>
  <jym-header />
  <div id='privacy-special'>
    <h2 class='title'>隐私说明</h2>
    <div class='content'>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;本声明为有关网络使用的条款，凡浏览本网站及相关网页或使用相关功能的用户，即表示接受以下条款。上海金银猫金融服务有限公司（以下简称“金银猫”）保留该网页包含的信息和资料及其显示的条款、条件和说明变更的权利。变更自公布时生效，如您继续使用本网站，则视为您接受这些变更。</p>
      <br>
      <br>
      <h4>知识产权声明：</h4>
      <p>1、除特别指明外，本网站的设计思路、整体结构、网页设计、文字、图片、图表、广告和其它信息等所有内容，其著作权均属金银猫所有。任何他人或他方不得复制或在非本网站所属的服务器上做镜像或者以其它方式进行非法使用。</p>
      <p>2、特别指出：“jinyinmao”、“金银猫”以及上海金银猫金融服务有限公司其他产品服务名称及相关图形、标识等，其知识产权都归属于金银猫。他人或他方未经许可不得修改、复制或以其它方式使用上述商标和标识；任何试图淡化或丑化上述商标和标识的行为都是违法的，金银猫保留追究其法律责任的权利。</p>
      <p>3、任何单位或个人认为金银猫平台网页内容（包括但不限于金银猫平台会员发布的信息）存在侵权事宜，请及时向金银猫提出书面权利通知，并提供身份证明、权属证明、具体链接（URL）及详细侵权情况证明。金银猫在收到上述法律文件后，将会依法尽快移除相关涉嫌侵权的内容。</p>
      <p>4、遵从知识产权法律法规和金银猫关于本网站内容的声明，您可在非商业用途的情况下浏览、下载本网站的内容。如出于商业用途的使用，则必须经过上海金银猫金融服务有限公司的书面许可，并在使用时注明来源。对于不经本网站同意，擅自使用本网站内容并不注明出处的行为，我们将保留追究其法律责任的权力。</p>
      <p>5、若第三方的网站想以任何形式建立链接至本网站，必须先取得本网站同意，金银猫有权决定是否核准建立此链接。凡从第三方网站建立任何链接至本网站，金银猫不负责该链接的建立与设置。依此建立的链接，并不构成金银猫与该第三方网站有任何形式的合作，亦不构成金银猫对该第三方网站的认同。</p>
      <p>6、本网站相关业务及产品说明内容仅供参考，在法律允许的范围内，金银猫保留相关内容的解释权。</p>
      <p>7、本网站保留对本声明进行修订和解释的权利。</p>
      <br>
      <br>
      <h4>保密声明：</h4>
      <p>1、本网站所收集的信息，仅限于那些金银猫认为是了解您财务需求和开展业务所必需的或与之相关的个人信息。</p>
      <p>2、金银猫使用您的个人信息，目的在于能为您提供更优质的优质服务和理财产品。</p>
      <p>3、金银猫严格遵守国家相关的法律法规，对您的隐私信息进行严密多重保护。未经您的同意，我们不会向任何第三方公司、组织和个人披露您的个人信息、账户信息以及交易信息。</p>
      <p>4、金银猫将对您提供的信息严格保密，除具备下列情形之一外，不会向任何第三方披露您的相关信息：</p>
      <p>（1）经过您事先同意而披露。</p>
      <p>（2）只有披露您的相关信息，才能提供您所要求的产品或服务。</p>
      <p>（3）应相关的法律法规要求而披露。</p>
      <p>（4）应政府部门、司法机构或其他代理机构的要求而披露。</p>
      <p>（5）应国家金融监管机构的要求而披露。</p>
      <p>（6）其他金银猫认为需要公开、编辑或披露相关信息的情况。</p>
      <p>5、如果您不是具备完全民事权利能力和完全民事行为能力的自然人，您无权使用金银猫平台服务，由此产生的损失或引起的法律纠纷，金银猫将不承担任何责任。</p>
    </div>
  </div>
  <jym-footer />
  <jym-toolbar />
</div>
</template>

<script>
import nprogress from 'nprogress'
export default {
  name: 'CertificatePage',
  mounted() {
    nprogress.done()
  }
}
</script>

<style lang='less'>
@import "~assets/style/common";
#privacy-special {
  width: @containerWidth;
  margin: 20px auto;
  padding: 50px 68px;
  background-color: #fff;
  .title {
    font-size: 28px;
    font-weight: bold;
    width: 100%;
    overflow: hidden;
    height: 55px;
    line-height: 50px;
    color: #475058;
    border-bottom: 1px solid #cfcfcf;
  }
  .content {
    width: 100%;
    font-size: 14px;
    color: #333;
    padding-top: 20px;
    img {
      width: 100%;
    }
  }
}
</style>

